













 Update  TB_검사항목     Set     검사결과 = '0.215' ,        진료지원상태 = 5   Where       진료년 = '2010'     and       진료월 = '04'     and       진료일 = '09'     and     챠트번호 = '718179'     And     처방코드 = 'C4802'    And     서브코드 = ''
 Update  TB_검사항목     Set     검사결과 = '125.1' ,        진료지원상태 = 5   Where       진료년 = '2010'     and       진료월 = '04'     and       진료일 = '09'     and     챠트번호 = '718179'     And     처방코드 = 'C4812'    And     서브코드 = ''
 Update  TB_검사항목     Set     검사결과 = '0.238' ,        진료지원상태 = 5   Where       진료년 = '2010'     and       진료월 = '04'     and       진료일 = '09'     and     챠트번호 = '713960'     And     처방코드 = 'C4802'    And     서브코드 = ''
 Update  TB_검사항목     Set     검사결과 = '27.83' ,        진료지원상태 = 5   Where       진료년 = '2010'     and       진료월 = '04'     and       진료일 = '09'     and     챠트번호 = '713960'     And     처방코드 = 'C4812'    And     서브코드 = ''





 Update  TB_검사항목     Set     검사결과 = '0.264' ,        진료지원상태 = 5   Where       진료년 = '2010'     and       진료월 = '04'     and       진료일 = '09'     and     챠트번호 = '673760'     And     처방코드 = 'C4802'    And     서브코드 = ''
 Update  TB_검사항목     Set     검사결과 = '655.7' ,        진료지원상태 = 5   Where       진료년 = '2010'     and       진료월 = '04'     and       진료일 = '09'     and     챠트번호 = '673760'     And     처방코드 = 'C4812'    And     서브코드 = ''
 Update  TB_검사항목     Set     검사결과 = '22.43' ,        진료지원상태 = 5   Where       진료년 = '2010'     and       진료월 = '04'     and       진료일 = '09'     and     챠트번호 = '711097'     And     처방코드 = 'C2290'    And     서브코드 = ''










