























 Update  TB_검사항목     Set     검사결과 = '1.015' ,        진료지원상태 = 5 ,              수정자 = '0810036'   Where       진료년 = '2010'     and       진료월 = '03'     and       진료일 = '01'     and     챠트번호 = '238131'     And     처방코드 = 'B0030'     And     서브코드 = '001' 
 Update  TB_검사항목     Set     검사결과 = 'neg' ,        진료지원상태 = 5 ,              수정자 = '0810036'   Where       진료년 = '2010'     and       진료월 = '03'     and       진료일 = '01'     and     챠트번호 = '238131'     And     처방코드 = 'B0030'     And     서브코드 = '003' 
 Update  TB_검사항목     Set     검사결과 = 'neg' ,        진료지원상태 = 5 ,              수정자 = '0810036'   Where       진료년 = '2010'     and       진료월 = '03'     and       진료일 = '01'     and     챠트번호 = '238131'     And     처방코드 = 'B0030'     And     서브코드 = '005' 
 Update  TB_검사항목     Set     검사결과 = '1.015' ,        진료지원상태 = 5 ,              수정자 = '0810036'   Where       진료년 = '2010'     and       진료월 = '03'     and       진료일 = '01'     and     챠트번호 = '238131'     And     처방코드 = 'B0030'     And     서브코드 = '001' 
 Update  TB_검사항목     Set     검사결과 = 'Negative' ,        진료지원상태 = 5 ,              수정자 = '0810036'   Where       진료년 = '2010'     and       진료월 = '03'     and       진료일 = '01'     and     챠트번호 = '238131'     And     처방코드 = 'B0030'     And     서브코드 = '003' 
 Update  TB_검사항목     Set     검사결과 = 'Negative' ,        진료지원상태 = 5 ,              수정자 = '0810036'   Where       진료년 = '2010'     and       진료월 = '03'     and       진료일 = '01'     and     챠트번호 = '238131'     And     처방코드 = 'B0030'     And     서브코드 = '005' 




